{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "­": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "ˉ": 262,
      "˙": 263,
      "Δ": 264,
      "Ω": 265,
      "α": 266,
      "β": 267,
      "γ": 268,
      "η": 269,
      "ψ": 270,
      "​": 271,
      "–": 272,
      "—": 273,
      "―": 274,
      "‘": 275,
      "’": 276,
      "“": 277,
      "”": 278,
      "•": 279,
      "…": 280,
      "‧": 281,
      "′": 282,
      "€": 283,
      "℃": 284,
      "→": 285,
      "∙": 286,
      "∶": 287,
      "⊙": 288,
      "①": 289,
      "②": 290,
      "③": 291,
      "⑦": 292,
      "⑺": 293,
      "─": 294,
      "□": 295,
      "▪": 296,
      "△": 297,
      "▽": 298,
      "○": 299,
      "◎": 300,
      "●": 301,
      "★": 302,
      "☆": 303,
      "、": 304,
      "。": 305,
      "〈": 306,
      "〉": 307,
      "《": 308,
      "》": 309,
      "「": 310,
      "」": 311,
      "『": 312,
      "』": 313,
      "【": 314,
      "】": 315,
      "〝": 316,
      "〞": 317,
      "・": 318,
      "䠐": 319,
      "一": 320,
      "丁": 321,
      "七": 322,
      "万": 323,
      "丈": 324,
      "三": 325,
      "上": 326,
      "下": 327,
      "丌": 328,
      "不": 329,
      "与": 330,
      "丐": 331,
      "丑": 332,
      "专": 333,
      "且": 334,
      "世": 335,
      "丘": 336,
      "丙": 337,
      "业": 338,
      "丛": 339,
      "东": 340,
      "丝": 341,
      "丢": 342,
      "两": 343,
      "严": 344,
      "丧": 345,
      "个": 346,
      "丫": 347,
      "中": 348,
      "丰": 349,
      "串": 350,
      "临": 351,
      "丶": 352,
      "丸": 353,
      "丹": 354,
      "为": 355,
      "主": 356,
      "丽": 357,
      "举": 358,
      "乃": 359,
      "久": 360,
      "么": 361,
      "义": 362,
      "之": 363,
      "乌": 364,
      "乍": 365,
      "乎": 366,
      "乏": 367,
      "乐": 368,
      "乒": 369,
      "乓": 370,
      "乔": 371,
      "乖": 372,
      "乘": 373,
      "乙": 374,
      "乜": 375,
      "九": 376,
      "乞": 377,
      "也": 378,
      "习": 379,
      "乡": 380,
      "书": 381,
      "买": 382,
      "乱": 383,
      "乳": 384,
      "乾": 385,
      "了": 386,
      "予": 387,
      "争": 388,
      "事": 389,
      "二": 390,
      "于": 391,
      "亏": 392,
      "云": 393,
      "互": 394,
      "五": 395,
      "井": 396,
      "亘": 397,
      "亚": 398,
      "些": 399,
      "亟": 400,
      "亡": 401,
      "亢": 402,
      "交": 403,
      "亥": 404,
      "亦": 405,
      "产": 406,
      "亨": 407,
      "亩": 408,
      "享": 409,
      "京": 410,
      "亭": 411,
      "亮": 412,
      "亲": 413,
      "亳": 414,
      "亵": 415,
      "人": 416,
      "亻": 417,
      "亿": 418,
      "什": 419,
      "仁": 420,
      "仃": 421,
      "仄": 422,
      "仅": 423,
      "仆": 424,
      "仇": 425,
      "今": 426,
      "介": 427,
      "仍": 428,
      "从": 429,
      "仑": 430,
      "仓": 431,
      "仔": 432,
      "仕": 433,
      "他": 434,
      "仗": 435,
      "付": 436,
      "仙": 437,
      "仟": 438,
      "代": 439,
      "令": 440,
      "以": 441,
      "仪": 442,
      "仫": 443,
      "们": 444,
      "仰": 445,
      "仲": 446,
      "件": 447,
      "价": 448,
      "任": 449,
      "份": 450,
      "仿": 451,
      "企": 452,
      "伉": 453,
      "伊": 454,
      "伍": 455,
      "伎": 456,
      "伏": 457,
      "伐": 458,
      "休": 459,
      "众": 460,
      "优": 461,
      "伙": 462,
      "会": 463,
      "伛": 464,
      "伞": 465,
      "伟": 466,
      "传": 467,
      "伤": 468,
      "伦": 469,
      "伪": 470,
      "伯": 471,
      "估": 472,
      "伱": 473,
      "伴": 474,
      "伶": 475,
      "伸": 476,
      "伺": 477,
      "似": 478,
      "伽": 479,
      "但": 480,
      "位": 481,
      "低": 482,
      "住": 483,
      "佐": 484,
      "佑": 485,
      "体": 486,
      "佔": 487,
      "何": 488,
      "余": 489,
      "佛": 490,
      "作": 491,
      "你": 492,
      "佢": 493,
      "佣": 494,
      "佩": 495,
      "佬": 496,
      "佯": 497,
      "佳": 498,
      "使": 499,
      "侃": 500,
      "侄": 501,
      "侈": 502,
      "例": 503,
      "侍": 504,
      "侏": 505,
      "侑": 506,
      "供": 507,
      "依": 508,
      "侠": 509,
      "侣": 510,
      "侥": 511,
      "侦": 512,
      "侧": 513,
      "侨": 514,
      "侬": 515,
      "侮": 516,
      "侯": 517,
      "侵": 518,
      "便": 519,
      "促": 520,
      "俄": 521,
      "俊": 522,
      "俏": 523,
      "俐": 524,
      "俑": 525,
      "俗": 526,
      "俘": 527,
      "俚": 528,
      "保": 529,
      "俞": 530,
      "俟": 531,
      "信": 532,
      "俦": 533,
      "俨": 534,
      "俩": 535,
      "俪": 536,
      "俭": 537,
      "修": 538,
      "俯": 539,
      "俱": 540,
      "俳": 541,
      "俶": 542,
      "俸": 543,
      "俺": 544,
      "俾": 545,
      "倌": 546,
      "倍": 547,
      "倏": 548,
      "倒": 549,
      "倓": 550,
      "倔": 551,
      "倘": 552,
      "候": 553,
      "倚": 554,
      "借": 555,
      "倡": 556,
      "倦": 557,
      "倩": 558,
      "倪": 559,
      "倭": 560,
      "倶": 561,
      "债": 562,
      "值": 563,
      "倾": 564,
      "假": 565,
      "偎": 566,
      "偏": 567,
      "偕": 568,
      "做": 569,
      "停": 570,
      "健": 571,
      "偶": 572,
      "偷": 573,
      "偻": 574,
      "偾": 575,
      "偿": 576,
      "傀": 577,
      "傅": 578,
      "傈": 579,
      "傍": 580,
      "傢": 581,
      "傣": 582,
      "储": 583,
      "傩": 584,
      "催": 585,
      "傲": 586,
      "傻": 587,
      "像": 588,
      "僚": 589,
      "僧": 590,
      "僮": 591,
      "僳": 592,
      "僵": 593,
      "僻": 594,
      "儆": 595,
      "儒": 596,
      "儡": 597,
      "儿": 598,
      "兀": 599,
      "允": 600,
      "元": 601,
      "兄": 602,
      "充": 603,
      "兆": 604,
      "先": 605,
      "光": 606,
      "克": 607,
      "免": 608,
      "兑": 609,
      "兔": 610,
      "党": 611,
      "兜": 612,
      "兢": 613,
      "入": 614,
      "全": 615,
      "八": 616,
      "公": 617,
      "六": 618,
      "兮": 619,
      "兰": 620,
      "共": 621,
      "兲": 622,
      "关": 623,
      "兴": 624,
      "兵": 625,
      "其": 626,
      "具": 627,
      "典": 628,
      "兹": 629,
      "养": 630,
      "兼": 631,
      "兽": 632,
      "冀": 633,
      "内": 634,
      "冈": 635,
      "冉": 636,
      "册": 637,
      "再": 638,
      "冒": 639,
      "冕": 640,
      "冗": 641,
      "写": 642,
      "军": 643,
      "农": 644,
      "冠": 645,
      "冢": 646,
      "冤": 647,
      "冥": 648,
      "冬": 649,
      "冯": 650,
      "冰": 651,
      "冲": 652,
      "决": 653,
      "况": 654,
      "冶": 655,
      "冷": 656,
      "冸": 657,
      "冻": 658,
      "冼": 659,
      "净": 660,
      "凄": 661,
      "准": 662,
      "凇": 663,
      "凉": 664,
      "凋": 665,
      "凌": 666,
      "减": 667,
      "凑": 668,
      "凖": 669,
      "凛": 670,
      "凝": 671,
      "几": 672,
      "凡": 673,
      "凤": 674,
      "凭": 675,
      "凯": 676,
      "凰": 677,
      "凳": 678,
      "凶": 679,
      "凸": 680,
      "凹": 681,
      "出": 682,
      "击": 683,
      "凼": 684,
      "函": 685,
      "凿": 686,
      "刀": 687,
      "刁": 688,
      "刃": 689,
      "分": 690,
      "切": 691,
      "刈": 692,
      "刊": 693,
      "刍": 694,
      "刑": 695,
      "划": 696,
      "列": 697,
      "刘": 698,
      "则": 699,
      "刚": 700,
      "创": 701,
      "初": 702,
      "删": 703,
      "判": 704,
      "刨": 705,
      "利": 706,
      "别": 707,
      "刮": 708,
      "到": 709,
      "制": 710,
      "刷": 711,
      "券": 712,
      "刹": 713,
      "刺": 714,
      "刻": 715,
      "刽": 716,
      "剁": 717,
      "剂": 718,
      "剃": 719,
      "削": 720,
      "前": 721,
      "剐": 722,
      "剑": 723,
      "剔": 724,
      "剖": 725,
      "剤": 726,
      "剥": 727,
      "剧": 728,
      "剩": 729,
      "剪": 730,
      "副": 731,
      "割": 732,
      "剽": 733,
      "劈": 734,
      "力": 735,
      "劝": 736,
      "办": 737,
      "功": 738,
      "加": 739,
      "务": 740,
      "劣": 741,
      "动": 742,
      "助": 743,
      "努": 744,
      "劫": 745,
      "励": 746,
      "劲": 747,
      "劳": 748,
      "劾": 749,
      "势": 750,
      "勃": 751,
      "勇": 752,
      "勉": 753,
      "勋": 754,
      "勐": 755,
      "勒": 756,
      "勘": 757,
      "募": 758,
      "勤": 759,
      "勰": 760,
      "勺": 761,
      "勾": 762,
      "勿": 763,
      "匀": 764,
      "包": 765,
      "匆": 766,
      "匈": 767,
      "匍": 768,
      "匐": 769,
      "匕": 770,
      "化": 771,
      "北": 772,
      "匙": 773,
      "匠": 774,
      "匡": 775,
      "匣": 776,
      "匪": 777,
      "匮": 778,
      "匹": 779,
      "区": 780,
      "医": 781,
      "匾": 782,
      "匿": 783,
      "十": 784,
      "千": 785,
      "卅": 786,
      "升": 787,
      "午": 788,
      "卉": 789,
      "半": 790,
      "卍": 791,
      "华": 792,
      "协": 793,
      "卑": 794,
      "卒": 795,
      "卓": 796,
      "单": 797,
      "卖": 798,
      "南": 799,
      "博": 800,
      "卜": 801,
      "卞": 802,
      "卟": 803,
      "占": 804,
      "卡": 805,
      "卢": 806,
      "卤": 807,
      "卦": 808,
      "卧": 809,
      "卫": 810,
      "卮": 811,
      "印": 812,
      "危": 813,
      "即": 814,
      "却": 815,
      "卵": 816,
      "卷": 817,
      "卸": 818,
      "卿": 819,
      "厂": 820,
      "厄": 821,
      "厅": 822,
      "历": 823,
      "厉": 824,
      "压": 825,
      "厌": 826,
      "厕": 827,
      "厘": 828,
      "厚": 829,
      "原": 830,
      "厡": 831,
      "厢": 832,
      "厥": 833,
      "厦": 834,
      "厨": 835,
      "厩": 836,
      "厮": 837,
      "去": 838,
      "县": 839,
      "叁": 840,
      "参": 841,
      "又": 842,
      "叉": 843,
      "及": 844,
      "友": 845,
      "双": 846,
      "反": 847,
      "发": 848,
      "叔": 849,
      "取": 850,
      "受": 851,
      "变": 852,
      "叙": 853,
      "叛": 854,
      "叟": 855,
      "叠": 856,
      "口": 857,
      "古": 858,
      "句": 859,
      "另": 860,
      "叨": 861,
      "叩": 862,
      "只": 863,
      "叫": 864,
      "召": 865,
      "叭": 866,
      "叮": 867,
      "可": 868,
      "台": 869,
      "叱": 870,
      "史": 871,
      "右": 872,
      "叶": 873,
      "号": 874,
      "司": 875,
      "叹": 876,
      "叻": 877,
      "叼": 878,
      "叽": 879,
      "吁": 880,
      "吃": 881,
      "各": 882,
      "合": 883,
      "吉": 884,
      "吊": 885,
      "吋": 886,
      "同": 887,
      "名": 888,
      "后": 889,
      "吏": 890,
      "吐": 891,
      "向": 892,
      "吓": 893,
      "吕": 894,
      "吗": 895,
      "君": 896,
      "吝": 897,
      "吞": 898,
      "吟": 899,
      "吠": 900,
      "吡": 901,
      "否": 902,
      "吧": 903,
      "吨": 904,
      "吩": 905,
      "含": 906,
      "听": 907,
      "吭": 908,
      "吮": 909,
      "启": 910,
      "吱": 911,
      "吲": 912,
      "吴": 913,
      "吵": 914,
      "吸": 915,
      "吹": 916,
      "吻": 917,
      "吼": 918,
      "吽": 919,
      "吾": 920,
      "呀": 921,
      "呃": 922,
      "呆": 923,
      "呈": 924,
      "告": 925,
      "呋": 926,
      "呎": 927,
      "呐": 928,
      "呓": 929,
      "呕": 930,
      "呗": 931,
      "员": 932,
      "呛": 933,
      "呜": 934,
      "呢": 935,
      "呤": 936,
      "呦": 937,
      "周": 938,
      "呯": 939,
      "呱": 940,
      "味": 941,
      "呵": 942,
      "呸": 943,
      "呼": 944,
      "命": 945,
      "咀": 946,
      "咁": 947,
      "咂": 948,
      "咄": 949,
      "咆": 950,
      "咋": 951,
      "和": 952,
      "咎": 953,
      "咏": 954,
      "咐": 955,
      "咒": 956,
      "咔": 957,
      "咕": 958,
      "咖": 959,
      "咙": 960,
      "咚": 961,
      "咜": 962,
      "咝": 963,
      "咤": 964,
      "咦": 965,
      "咧": 966,
      "咨": 967,
      "咩": 968,
      "咪": 969,
      "咫": 970,
      "咬": 971,
      "咯": 972,
      "咱": 973,
      "咳": 974,
      "咸": 975,
      "咻": 976,
      "咽": 977,
      "咿": 978,
      "哀": 979,
      "品": 980,
      "哄": 981,
      "哆": 982,
      "哇": 983,
      "哈": 984,
      "哉": 985,
      "哋": 986,
      "哌": 987,
      "响": 988,
      "哎": 989,
      "哑": 990,
      "哒": 991,
      "哔": 992,
      "哗": 993,
      "哚": 994,
      "哝": 995,
      "哞": 996,
      "哟": 997,
      "哥": 998,
      "哦": 999,
      "哧": 1000,
      "哨": 1001,
      "哩": 1002,
      "哪": 1003,
      "哭": 1004,
      "哮": 1005,
      "哲": 1006,
      "哺": 1007,
      "哼": 1008,
      "唁": 1009,
      "唆": 1010,
      "唇": 1011,
      "唉": 1012,
      "唏": 1013,
      "唐": 1014,
      "唑": 1015,
      "唔": 1016,
      "唛": 1017,
      "唠": 1018,
      "唤": 1019,
      "唧": 1020,
      "售": 1021,
      "唯": 1022,
      "唱": 1023,
      "唵": 1024,
      "唾": 1025,
      "啁": 1026,
      "啃": 1027,
      "啄": 1028,
      "商": 1029,
      "啉": 1030,
      "啊": 1031,
      "啜": 1032,
      "啝": 1033,
      "啡": 1034,
      "啤": 1035,
      "啥": 1036,
      "啦": 1037,
      "啧": 1038,
      "啬": 1039,
      "啮": 1040,
      "啰": 1041,
      "啲": 1042,
      "啵": 1043,
      "啶": 1044,
      "啸": 1045,
      "啼": 1046,
      "啾": 1047,
      "喀": 1048,
      "喂": 1049,
      "喃": 1050,
      "善": 1051,
      "喇": 1052,
      "喉": 1053,
      "喊": 1054,
      "喋": 1055,
      "喑": 1056,
      "喔": 1057,
      "喘": 1058,
      "喙": 1059,
      "喜": 1060,
      "喝": 1061,
      "喧": 1062,
      "喱": 1063,
      "喵": 1064,
      "喷": 1065,
      "喹": 1066,
      "喺": 1067,
      "喻": 1068,
      "喽": 1069,
      "嗅": 1070,
      "嗑": 1071,
      "嗒": 1072,
      "嗓": 1073,
      "嗔": 1074,
      "嗖": 1075,
      "嗜": 1076,
      "嗝": 1077,
      "嗡": 1078,
      "嗣": 1079,
      "嗤": 1080,
      "嗥": 1081,
      "嗦": 1082,
      "嗨": 1083,
      "嗪": 1084,
      "嗬": 1085,
      "嗯": 1086,
      "嗰": 1087,
      "嗳": 1088,
      "嗽": 1089,
      "嘀": 1090,
      "嘅": 1091,
      "嘈": 1092,
      "嘉": 1093,
      "嘌": 1094,
      "嘎": 1095,
      "嘘": 1096,
      "嘛": 1097,
      "嘞": 1098,
      "嘟": 1099,
      "嘦": 1100,
      "嘧": 1101,
      "嘱": 1102,
      "嘲": 1103,
      "嘴": 1104,
      "嘶": 1105,
      "嘻": 1106,
      "嘿": 1107,
      "噌": 1108,
      "噎": 1109,
      "噔": 1110,
      "噗": 1111,
      "噙": 1112,
      "噜": 1113,
      "噢": 1114,
      "噤": 1115,
      "器": 1116,
      "噩": 1117,
      "噪": 1118,
      "噬": 1119,
      "噱": 1120,
      "噻": 1121,
      "嚎": 1122,
      "嚟": 1123,
      "嚣": 1124,
      "嚷": 1125,
      "嚼": 1126,
      "囊": 1127,
      "囔": 1128,
      "囚": 1129,
      "四": 1130,
      "回": 1131,
      "因": 1132,
      "囡": 1133,
      "团": 1134,
      "囤": 1135,
      "园": 1136,
      "困": 1137,
      "囱": 1138,
      "围": 1139,
      "囹": 1140,
      "固": 1141,
      "国": 1142,
      "图": 1143,
      "囿": 1144,
      "圃": 1145,
      "圆": 1146,
      "圈": 1147,
      "圜": 1148,
      "土": 1149,
      "圣": 1150,
      "在": 1151,
      "圭": 1152,
      "地": 1153,
      "圳": 1154,
      "场": 1155,
      "圾": 1156,
      "址": 1157,
      "坂": 1158,
      "均": 1159,
      "坊": 1160,
      "坍": 1161,
      "坎": 1162,
      "坏": 1163,
      "坐": 1164,
      "坑": 1165,
      "块": 1166,
      "坚": 1167,
      "坛": 1168,
      "坝": 1169,
      "坞": 1170,
      "坟": 1171,
      "坠": 1172,
      "坡": 1173,
      "坤": 1174,
      "坦": 1175,
      "坨": 1176,
      "坩": 1177,
      "坪": 1178,
      "坭": 1179,
      "坯": 1180,
      "坳": 1181,
      "坷": 1182,
      "垂": 1183,
      "垃": 1184,
      "垄": 1185,
      "型": 1186,
      "垒": 1187,
      "垛": 1188,
      "垠": 1189,
      "垢": 1190,
      "垣": 1191,
      "垦": 1192,
      "垩": 1193,
      "垫": 1194,
      "垮": 1195,
      "埃": 1196,
      "埋": 1197,
      "城": 1198,
      "埔": 1199,
      "埚": 1200,
      "域": 1201,
      "埠": 1202,
      "埸": 1203,
      "培": 1204,
      "基": 1205,
      "埼": 1206,
      "堂": 1207,
      "堆": 1208,
      "堇": 1209,
      "堑": 1210,
      "堕": 1211,
      "堡": 1212,
      "堤": 1213,
      "堪": 1214,
      "堰": 1215,
      "堵": 1216,
      "塌": 1217,
      "塑": 1218,
      "塔": 1219,
      "塘": 1220,
      "塞": 1221,
      "填": 1222,
      "境": 1223,
      "墅": 1224,
      "墒": 1225,
      "墓": 1226,
      "墙": 1227,
      "增": 1228,
      "墟": 1229,
      "墨": 1230,
      "墩": 1231,
      "壁": 1232,
      "壑": 1233,
      "壕": 1234,
      "壤": 1235,
      "士": 1236,
      "壬": 1237,
      "壮": 1238,
      "声": 1239,
      "壳": 1240,
      "壶": 1241,
      "壹": 1242,
      "处": 1243,
      "备": 1244,
      "复": 1245,
      "夏": 1246,
      "夕": 1247,
      "外": 1248,
      "多": 1249,
      "夜": 1250,
      "够": 1251,
      "夥": 1252,
      "大": 1253,
      "天": 1254,
      "太": 1255,
      "夫": 1256,
      "夭": 1257,
      "央": 1258,
      "失": 1259,
      "头": 1260,
      "夷": 1261,
      "夸": 1262,
      "夹": 1263,
      "夺": 1264,
      "奂": 1265,
      "奄": 1266,
      "奇": 1267,
      "奈": 1268,
      "奉": 1269,
      "奋": 1270,
      "奎": 1271,
      "奏": 1272,
      "契": 1273,
      "奔": 1274,
      "奕": 1275,
      "奖": 1276,
      "套": 1277,
      "奚": 1278,
      "奠": 1279,
      "奢": 1280,
      "奥": 1281,
      "女": 1282,
      "奴": 1283,
      "奶": 1284,
      "奸": 1285,
      "她": 1286,
      "好": 1287,
      "如": 1288,
      "妃": 1289,
      "妄": 1290,
      "妆": 1291,
      "妇": 1292,
      "妈": 1293,
      "妊": 1294,
      "妒": 1295,
      "妓": 1296,
      "妖": 1297,
      "妙": 1298,
      "妞": 1299,
      "妥": 1300,
      "妨": 1301,
      "妮": 1302,
      "妯": 1303,
      "妲": 1304,
      "妳": 1305,
      "妹": 1306,
      "妻": 1307,
      "妾": 1308,
      "姆": 1309,
      "姊": 1310,
      "始": 1311,
      "姐": 1312,
      "姑": 1313,
      "姓": 1314,
      "委": 1315,
      "姗": 1316,
      "姚": 1317,
      "姜": 1318,
      "姝": 1319,
      "姥": 1320,
      "姨": 1321,
      "姬": 1322,
      "姻": 1323,
      "姿": 1324,
      "威": 1325,
      "娃": 1326,
      "娄": 1327,
      "娅": 1328,
      "娇": 1329,
      "娈": 1330,
      "娌": 1331,
      "娑": 1332,
      "娓": 1333,
      "娘": 1334,
      "娜": 1335,
      "娟": 1336,
      "娠": 1337,
      "娣": 1338,
      "娥": 1339,
      "娩": 1340,
      "娱": 1341,
      "娲": 1342,
      "娴": 1343,
      "娶": 1344,
      "娼": 1345,
      "婀": 1346,
      "婆": 1347,
      "婉": 1348,
      "婊": 1349,
      "婚": 1350,
      "婢": 1351,
      "婧": 1352,
      "婪": 1353,
      "婴": 1354,
      "婷": 1355,
      "婺": 1356,
      "婿": 1357,
      "媒": 1358,
      "媚": 1359,
      "媛": 1360,
      "媲": 1361,
      "媳": 1362,
      "媾": 1363,
      "嫁": 1364,
      "嫂": 1365,
      "嫉": 1366,
      "嫌": 1367,
      "嫖": 1368,
      "嫚": 1369,
      "嫣": 1370,
      "嫦": 1371,
      "嫩": 1372,
      "嫫": 1373,
      "嫲": 1374,
      "嬉": 1375,
      "嬖": 1376,
      "嬗": 1377,
      "嬷": 1378,
      "孀": 1379,
      "子": 1380,
      "孑": 1381,
      "孔": 1382,
      "孕": 1383,
      "字": 1384,
      "存": 1385,
      "孙": 1386,
      "孚": 1387,
      "孜": 1388,
      "孝": 1389,
      "孟": 1390,
      "孢": 1391,
      "季": 1392,
      "孤": 1393,
      "学": 1394,
      "孩": 1395,
      "孪": 1396,
      "孰": 1397,
      "孳": 1398,
      "孵": 1399,
      "孽": 1400,
      "宁": 1401,
      "它": 1402,
      "宅": 1403,
      "宇": 1404,
      "守": 1405,
      "安": 1406,
      "宋": 1407,
      "完": 1408,
      "宏": 1409,
      "宕": 1410,
      "宗": 1411,
      "官": 1412,
      "宙": 1413,
      "定": 1414,
      "宛": 1415,
      "宜": 1416,
      "宝": 1417,
      "实": 1418,
      "宠": 1419,
      "审": 1420,
      "客": 1421,
      "宣": 1422,
      "室": 1423,
      "宦": 1424,
      "宪": 1425,
      "宫": 1426,
      "宰": 1427,
      "害": 1428,
      "宴": 1429,
      "宵": 1430,
      "家": 1431,
      "容": 1432,
      "宽": 1433,
      "宾": 1434,
      "宿": 1435,
      "寂": 1436,
      "寄": 1437,
      "寅": 1438,
      "密": 1439,
      "寇": 1440,
      "富": 1441,
      "寐": 1442,
      "寒": 1443,
      "寓": 1444,
      "寝": 1445,
      "寞": 1446,
      "察": 1447,
      "寡": 1448,
      "寥": 1449,
      "寨": 1450,
      "寮": 1451,
      "寰": 1452,
      "寳": 1453,
      "寸": 1454,
      "对": 1455,
      "寺": 1456,
      "寻": 1457,
      "导": 1458,
      "寿": 1459,
      "封": 1460,
      "射": 1461,
      "将": 1462,
      "尉": 1463,
      "尊": 1464,
      "小": 1465,
      "少": 1466,
      "尒": 1467,
      "尔": 1468,
      "尖": 1469,
      "尘": 1470,
      "尚": 1471,
      "尝": 1472,
      "尤": 1473,
      "尧": 1474,
      "尬": 1475,
      "就": 1476,
      "尴": 1477,
      "尸": 1478,
      "尹": 1479,
      "尺": 1480,
      "尼": 1481,
      "尽": 1482,
      "尾": 1483,
      "尿": 1484,
      "局": 1485,
      "屁": 1486,
      "层": 1487,
      "居": 1488,
      "屈": 1489,
      "屉": 1490,
      "届": 1491,
      "屋": 1492,
      "屎": 1493,
      "屏": 1494,
      "屐": 1495,
      "屑": 1496,
      "展": 1497,
      "属": 1498,
      "屠": 1499,
      "屡": 1500,
      "履": 1501,
      "屯": 1502,
      "山": 1503,
      "屹": 1504,
      "屿": 1505,
      "岁": 1506,
      "岂": 1507,
      "岌": 1508,
      "岐": 1509,
      "岑": 1510,
      "岔": 1511,
      "岖": 1512,
      "岗": 1513,
      "岚": 1514,
      "岛": 1515,
      "岩": 1516,
      "岬": 1517,
      "岭": 1518,
      "岱": 1519,
      "岳": 1520,
      "岸": 1521,
      "岿": 1522,
      "峒": 1523,
      "峕": 1524,
      "峙": 1525,
      "峟": 1526,
      "峡": 1527,
      "峤": 1528,
      "峦": 1529,
      "峨": 1530,
      "峪": 1531,
      "峭": 1532,
      "峰": 1533,
      "峻": 1534,
      "崄": 1535,
      "崇": 1536,
      "崎": 1537,
      "崔": 1538,
      "崖": 1539,
      "崛": 1540,
      "崩": 1541,
      "崭": 1542,
      "崽": 1543,
      "崾": 1544,
      "嵊": 1545,
      "嵋": 1546,
      "嵌": 1547,
      "嵩": 1548,
      "嵬": 1549,
      "嵰": 1550,
      "嵵": 1551,
      "嶂": 1552,
      "嶋": 1553,
      "巅": 1554,
      "巍": 1555,
      "川": 1556,
      "州": 1557,
      "巡": 1558,
      "巢": 1559,
      "工": 1560,
      "左": 1561,
      "巧": 1562,
      "巨": 1563,
      "巩": 1564,
      "巫": 1565,
      "差": 1566,
      "巯": 1567,
      "己": 1568,
      "已": 1569,
      "巳": 1570,
      "巴": 1571,
      "巷": 1572,
      "巾": 1573,
      "巿": 1574,
      "币": 1575,
      "市": 1576,
      "布": 1577,
      "帅": 1578,
      "帆": 1579,
      "师": 1580,
      "希": 1581,
      "帐": 1582,
      "帕": 1583,
      "帖": 1584,
      "帘": 1585,
      "帚": 1586,
      "帛": 1587,
      "帜": 1588,
      "帝": 1589,
      "带": 1590,
      "帧": 1591,
      "席": 1592,
      "帮": 1593,
      "帷": 1594,
      "常": 1595,
      "帽": 1596,
      "幂": 1597,
      "幄": 1598,
      "幅": 1599,
      "幔": 1600,
      "幕": 1601,
      "幢": 1602,
      "干": 1603,
      "平": 1604,
      "年": 1605,
      "并": 1606,
      "幷": 1607,
      "幸": 1608,
      "幻": 1609,
      "幼": 1610,
      "幽": 1611,
      "广": 1612,
      "庄": 1613,
      "庆": 1614,
      "庇": 1615,
      "床": 1616,
      "序": 1617,
      "庐": 1618,
      "库": 1619,
      "应": 1620,
      "底": 1621,
      "店": 1622,
      "庙": 1623,
      "庚": 1624,
      "府": 1625,
      "庞": 1626,
      "废": 1627,
      "度": 1628,
      "座": 1629,
      "庭": 1630,
      "庶": 1631,
      "康": 1632,
      "庸": 1633,
      "廉": 1634,
      "廊": 1635,
      "廓": 1636,
      "廖": 1637,
      "延": 1638,
      "廷": 1639,
      "建": 1640,
      "廿": 1641,
      "开": 1642,
      "异": 1643,
      "弃": 1644,
      "弄": 1645,
      "弈": 1646,
      "弊": 1647,
      "弋": 1648,
      "弌": 1649,
      "式": 1650,
      "弑": 1651,
      "弓": 1652,
      "引": 1653,
      "弗": 1654,
      "弘": 1655,
      "弛": 1656,
      "弟": 1657,
      "张": 1658,
      "弥": 1659,
      "弦": 1660,
      "弧": 1661,
      "弩": 1662,
      "弭": 1663,
      "弯": 1664,
      "弱": 1665,
      "弹": 1666,
      "强": 1667,
      "弼": 1668,
      "彀": 1669,
      "归": 1670,
      "当": 1671,
      "录": 1672,
      "彗": 1673,
      "彝": 1674,
      "形": 1675,
      "彤": 1676,
      "彦": 1677,
      "彩": 1678,
      "彪": 1679,
      "彬": 1680,
      "彭": 1681,
      "彰": 1682,
      "影": 1683,
      "彷": 1684,
      "役": 1685,
      "彻": 1686,
      "彼": 1687,
      "往": 1688,
      "征": 1689,
      "径": 1690,
      "待": 1691,
      "很": 1692,
      "徉": 1693,
      "徊": 1694,
      "律": 1695,
      "徐": 1696,
      "徒": 1697,
      "得": 1698,
      "徘": 1699,
      "徙": 1700,
      "徜": 1701,
      "御": 1702,
      "徨": 1703,
      "循": 1704,
      "徬": 1705,
      "徭": 1706,
      "微": 1707,
      "徳": 1708,
      "徵": 1709,
      "德": 1710,
      "徽": 1711,
      "心": 1712,
      "必": 1713,
      "忆": 1714,
      "忌": 1715,
      "忍": 1716,
      "忏": 1717,
      "忒": 1718,
      "忖": 1719,
      "志": 1720,
      "忘": 1721,
      "忙": 1722,
      "忝": 1723,
      "忠": 1724,
      "忡": 1725,
      "忧": 1726,
      "忪": 1727,
      "快": 1728,
      "忱": 1729,
      "念": 1730,
      "忻": 1731,
      "忽": 1732,
      "忿": 1733,
      "怀": 1734,
      "态": 1735,
      "怂": 1736,
      "怅": 1737,
      "怆": 1738,
      "怎": 1739,
      "怏": 1740,
      "怒": 1741,
      "怕": 1742,
      "怖": 1743,
      "怜": 1744,
      "思": 1745,
      "怠": 1746,
      "怡": 1747,
      "急": 1748,
      "性": 1749,
      "怨": 1750,
      "怪": 1751,
      "怯": 1752,
      "怵": 1753,
      "总": 1754,
      "怼": 1755,
      "恃": 1756,
      "恋": 1757,
      "恍": 1758,
      "恐": 1759,
      "恒": 1760,
      "恕": 1761,
      "恙": 1762,
      "恢": 1763,
      "恣": 1764,
      "恤": 1765,
      "恨": 1766,
      "恩": 1767,
      "恪": 1768,
      "恬": 1769,
      "恭": 1770,
      "息": 1771,
      "恰": 1772,
      "恳": 1773,
      "恶": 1774,
      "恼": 1775,
      "恿": 1776,
      "悃": 1777,
      "悄": 1778,
      "悉": 1779,
      "悌": 1780,
      "悍": 1781,
      "悔": 1782,
      "悖": 1783,
      "悚": 1784,
      "悟": 1785,
      "悠": 1786,
      "患": 1787,
      "悦": 1788,
      "您": 1789,
      "悬": 1790,
      "悯": 1791,
      "悲": 1792,
      "悳": 1793,
      "悴": 1794,
      "悸": 1795,
      "悼": 1796,
      "情": 1797,
      "惆": 1798,
      "惇": 1799,
      "惊": 1800,
      "惋": 1801,
      "惑": 1802,
      "惕": 1803,
      "惘": 1804,
      "惚": 1805,
      "惜": 1806,
      "惟": 1807,
      "惠": 1808,
      "惦": 1809,
      "惧": 1810,
      "惨": 1811,
      "惩": 1812,
      "惫": 1813,
      "惬": 1814,
      "惭": 1815,
      "惯": 1816,
      "惰": 1817,
      "想": 1818,
      "惴": 1819,
      "惶": 1820,
      "惹": 1821,
      "惺": 1822,
      "愁": 1823,
      "愆": 1824,
      "愈": 1825,
      "愉": 1826,
      "意": 1827,
      "愕": 1828,
      "愚": 1829,
      "感": 1830,
      "愣": 1831,
      "愤": 1832,
      "愧": 1833,
      "愫": 1834,
      "愿": 1835,
      "慈": 1836,
      "慌": 1837,
      "慎": 1838,
      "慑": 1839,
      "慕": 1840,
      "慢": 1841,
      "慧": 1842,
      "慨": 1843,
      "慰": 1844,
      "慵": 1845,
      "慷": 1846,
      "憋": 1847,
      "憎": 1848,
      "憔": 1849,
      "憧": 1850,
      "憨": 1851,
      "憩": 1852,
      "憬": 1853,
      "憾": 1854,
      "懂": 1855,
      "懈": 1856,
      "懊": 1857,
      "懑": 1858,
      "懒": 1859,
      "懦": 1860,
      "懵": 1861,
      "懽": 1862,
      "懿": 1863,
      "戈": 1864,
      "戊": 1865,
      "戌": 1866,
      "戍": 1867,
      "戎": 1868,
      "戏": 1869,
      "成": 1870,
      "我": 1871,
      "戒": 1872,
      "或": 1873,
      "戗": 1874,
      "战": 1875,
      "戚": 1876,
      "戛": 1877,
      "戟": 1878,
      "截": 1879,
      "戮": 1880,
      "戳": 1881,
      "戴": 1882,
      "户": 1883,
      "戽": 1884,
      "戾": 1885,
      "房": 1886,
      "所": 1887,
      "扁": 1888,
      "扇": 1889,
      "扈": 1890,
      "扉": 1891,
      "手": 1892,
      "扌": 1893,
      "才": 1894,
      "扎": 1895,
      "扑": 1896,
      "扒": 1897,
      "打": 1898,
      "扔": 1899,
      "托": 1900,
      "扛": 1901,
      "扣": 1902,
      "扦": 1903,
      "执": 1904,
      "扩": 1905,
      "扪": 1906,
      "扫": 1907,
      "扬": 1908,
      "扭": 1909,
      "扮": 1910,
      "扯": 1911,
      "扰": 1912,
      "扳": 1913,
      "扶": 1914,
      "批": 1915,
      "扼": 1916,
      "找": 1917,
      "承": 1918,
      "技": 1919,
      "抄": 1920,
      "抉": 1921,
      "把": 1922,
      "抑": 1923,
      "抒": 1924,
      "抓": 1925,
      "投": 1926,
      "抖": 1927,
      "抗": 1928,
      "折": 1929,
      "抚": 1930,
      "抛": 1931,
      "抜": 1932,
      "抠": 1933,
      "抡": 1934,
      "抢": 1935,
      "护": 1936,
      "报": 1937,
      "抨": 1938,
      "披": 1939,
      "抬": 1940,
      "抱": 1941,
      "抵": 1942,
      "抹": 1943,
      "抺": 1944,
      "押": 1945,
      "抽": 1946,
      "抿": 1947,
      "拂": 1948,
      "拄": 1949,
      "担": 1950,
      "拆": 1951,
      "拇": 1952,
      "拉": 1953,
      "拌": 1954,
      "拍": 1955,
      "拎": 1956,
      "拐": 1957,
      "拒": 1958,
      "拓": 1959,
      "拔": 1960,
      "拖": 1961,
      "拗": 1962,
      "拘": 1963,
      "拙": 1964,
      "拚": 1965,
      "招": 1966,
      "拜": 1967,
      "拟": 1968,
      "拢": 1969,
      "拣": 1970,
      "拥": 1971,
      "拦": 1972,
      "拧": 1973,
      "拨": 1974,
      "择": 1975,
      "括": 1976,
      "拭": 1977,
      "拮": 1978,
      "拯": 1979,
      "拱": 1980,
      "拳": 1981,
      "拴": 1982,
      "拷": 1983,
      "拼": 1984,
      "拽": 1985,
      "拾": 1986,
      "拿": 1987,
      "持": 1988,
      "挂": 1989,
      "指": 1990,
      "挈": 1991,
      "按": 1992,
      "挎": 1993,
      "挑": 1994,
      "挖": 1995,
      "挚": 1996,
      "挛": 1997,
      "挝": 1998,
      "挞": 1999,
      "挟": 2000,
      "挠": 2001,
      "挡": 2002,
      "挣": 2003,
      "挤": 2004,
      "挥": 2005,
      "挨": 2006,
      "挪": 2007,
      "挫": 2008,
      "振": 2009,
      "挲": 2010,
      "挺": 2011,
      "挽": 2012,
      "捂": 2013,
      "捄": 2014,
      "捅": 2015,
      "捆": 2016,
      "捉": 2017,
      "捍": 2018,
      "捏": 2019,
      "捐": 2020,
      "捕": 2021,
      "捞": 2022,
      "损": 2023,
      "捡": 2024,
      "换": 2025,
      "捣": 2026,
      "捧": 2027,
      "捩": 2028,
      "据": 2029,
      "捶": 2030,
      "捷": 2031,
      "捻": 2032,
      "掀": 2033,
      "掂": 2034,
      "掇": 2035,
      "授": 2036,
      "掉": 2037,
      "掌": 2038,
      "掏": 2039,
      "掐": 2040,
      "排": 2041,
      "掖": 2042,
      "掘": 2043,
      "掠": 2044,
      "探": 2045,
      "接": 2046,
      "控": 2047,
      "推": 2048,
      "掩": 2049,
      "措": 2050,
      "掬": 2051,
      "掰": 2052,
      "掳": 2053,
      "掷": 2054,
      "掸": 2055,
      "掺": 2056,
      "掽": 2057,
      "揉": 2058,
      "揍": 2059,
      "描": 2060,
      "提": 2061,
      "插": 2062,
      "握": 2063,
      "揣": 2064,
      "揩": 2065,
      "揪": 2066,
      "揭": 2067,
      "援": 2068,
      "揽": 2069,
      "揾": 2070,
      "揿": 2071,
      "搁": 2072,
      "搂": 2073,
      "搅": 2074,
      "搏": 2075,
      "搐": 2076,
      "搓": 2077,
      "搔": 2078,
      "搜": 2079,
      "搞": 2080,
      "搪": 2081,
      "搬": 2082,
      "搭": 2083,
      "携": 2084,
      "摁": 2085,
      "摄": 2086,
      "摆": 2087,
      "摇": 2088,
      "摈": 2089,
      "摊": 2090,
      "摒": 2091,
      "摔": 2092,
      "摘": 2093,
      "摞": 2094,
      "摧": 2095,
      "摩": 2096,
      "摸": 2097,
      "摹": 2098,
      "摺": 2099,
      "撃": 2100,
      "撅": 2101,
      "撇": 2102,
      "撑": 2103,
      "撒": 2104,
      "撕": 2105,
      "撞": 2106,
      "撤": 2107,
      "撬": 2108,
      "播": 2109,
      "撮": 2110,
      "撰": 2111,
      "撵": 2112,
      "撷": 2113,
      "撼": 2114,
      "擅": 2115,
      "操": 2116,
      "擎": 2117,
      "擒": 2118,
      "擞": 2119,
      "擦": 2120,
      "攀": 2121,
      "攒": 2122,
      "攘": 2123,
      "攥": 2124,
      "攫": 2125,
      "支": 2126,
      "收": 2127,
      "攸": 2128,
      "改": 2129,
      "攻": 2130,
      "放": 2131,
      "政": 2132,
      "故": 2133,
      "效": 2134,
      "敌": 2135,
      "敏": 2136,
      "救": 2137,
      "敕": 2138,
      "敖": 2139,
      "教": 2140,
      "敛": 2141,
      "敝": 2142,
      "敞": 2143,
      "敢": 2144,
      "散": 2145,
      "敦": 2146,
      "敬": 2147,
      "数": 2148,
      "敲": 2149,
      "整": 2150,
      "敷": 2151,
      "文": 2152,
      "斋": 2153,
      "斌": 2154,
      "斎": 2155,
      "斐": 2156,
      "斑": 2157,
      "斓": 2158,
      "斗": 2159,
      "料": 2160,
      "斛": 2161,
      "斜": 2162,
      "斟": 2163,
      "斡": 2164,
      "斤": 2165,
      "斥": 2166,
      "斧": 2167,
      "斩": 2168,
      "断": 2169,
      "斯": 2170,
      "新": 2171,
      "方": 2172,
      "施": 2173,
      "旁": 2174,
      "旅": 2175,
      "旋": 2176,
      "旌": 2177,
      "族": 2178,
      "旗": 2179,
      "无": 2180,
      "既": 2181,
      "日": 2182,
      "旦": 2183,
      "旧": 2184,
      "旨": 2185,
      "早": 2186,
      "旬": 2187,
      "旭": 2188,
      "旱": 2189,
      "旳": 2190,
      "时": 2191,
      "旷": 2192,
      "旺": 2193,
      "昀": 2194,
      "昂": 2195,
      "昆": 2196,
      "昉": 2197,
      "昊": 2198,
      "昌": 2199,
      "明": 2200,
      "昏": 2201,
      "易": 2202,
      "昔": 2203,
      "昕": 2204,
      "昙": 2205,
      "星": 2206,
      "映": 2207,
      "春": 2208,
      "昧": 2209,
      "昨": 2210,
      "昭": 2211,
      "是": 2212,
      "昵": 2213,
      "昼": 2214,
      "显": 2215,
      "晁": 2216,
      "晃": 2217,
      "晋": 2218,
      "晌": 2219,
      "晏": 2220,
      "晒": 2221,
      "晓": 2222,
      "晕": 2223,
      "晖": 2224,
      "晚": 2225,
      "晟": 2226,
      "晤": 2227,
      "晦": 2228,
      "晨": 2229,
      "普": 2230,
      "景": 2231,
      "晰": 2232,
      "晴": 2233,
      "晶": 2234,
      "智": 2235,
      "晾": 2236,
      "暂": 2237,
      "暇": 2238,
      "暋": 2239,
      "暑": 2240,
      "暖": 2241,
      "暗": 2242,
      "暧": 2243,
      "暨": 2244,
      "暮": 2245,
      "暴": 2246,
      "暹": 2247,
      "曈": 2248,
      "曙": 2249,
      "曝": 2250,
      "曦": 2251,
      "曰": 2252,
      "曲": 2253,
      "曳": 2254,
      "更": 2255,
      "曹": 2256,
      "曼": 2257,
      "曾": 2258,
      "替": 2259,
      "最": 2260,
      "月": 2261,
      "有": 2262,
      "朊": 2263,
      "朋": 2264,
      "服": 2265,
      "朔": 2266,
      "朗": 2267,
      "望": 2268,
      "朝": 2269,
      "期": 2270,
      "朦": 2271,
      "木": 2272,
      "未": 2273,
      "末": 2274,
      "本": 2275,
      "札": 2276,
      "术": 2277,
      "朱": 2278,
      "朴": 2279,
      "朵": 2280,
      "机": 2281,
      "朼": 2282,
      "朽": 2283,
      "杀": 2284,
      "杂": 2285,
      "权": 2286,
      "杆": 2287,
      "杈": 2288,
      "杉": 2289,
      "李": 2290,
      "杏": 2291,
      "材": 2292,
      "村": 2293,
      "杖": 2294,
      "杜": 2295,
      "杞": 2296,
      "束": 2297,
      "杠": 2298,
      "条": 2299,
      "来": 2300,
      "杨": 2301,
      "杪": 2302,
      "杭": 2303,
      "杯": 2304,
      "杰": 2305,
      "松": 2306,
      "板": 2307,
      "极": 2308,
      "构": 2309,
      "枉": 2310,
      "枋": 2311,
      "析": 2312,
      "枕": 2313,
      "林": 2314,
      "枚": 2315,
      "果": 2316,
      "枝": 2317,
      "枞": 2318,
      "枢": 2319,
      "枣": 2320,
      "枪": 2321,
      "枫": 2322,
      "枭": 2323,
      "枯": 2324,
      "架": 2325,
      "枷": 2326,
      "枸": 2327,
      "柃": 2328,
      "柄": 2329,
      "柏": 2330,
      "某": 2331,
      "柑": 2332,
      "染": 2333,
      "柔": 2334,
      "柚": 2335,
      "柜": 2336,
      "柞": 2337,
      "柠": 2338,
      "柢": 2339,
      "查": 2340,
      "柩": 2341,
      "柬": 2342,
      "柯": 2343,
      "柰": 2344,
      "柱": 2345,
      "柳": 2346,
      "柴": 2347,
      "柿": 2348,
      "栀": 2349,
      "栅": 2350,
      "标": 2351,
      "栈": 2352,
      "栉": 2353,
      "栋": 2354,
      "栎": 2355,
      "栏": 2356,
      "树": 2357,
      "栓": 2358,
      "栖": 2359,
      "栗": 2360,
      "校": 2361,
      "栩": 2362,
      "株": 2363,
      "样": 2364,
      "核": 2365,
      "根": 2366,
      "格": 2367,
      "栽": 2368,
      "栾": 2369,
      "桁": 2370,
      "桂": 2371,
      "桃": 2372,
      "桅": 2373,
      "框": 2374,
      "案": 2375,
      "桉": 2376,
      "桌": 2377,
      "桎": 2378,
      "桐": 2379,
      "桑": 2380,
      "桓": 2381,
      "桔": 2382,
      "桠": 2383,
      "桡": 2384,
      "档": 2385,
      "桤": 2386,
      "桥": 2387,
      "桦": 2388,
      "桨": 2389,
      "桩": 2390,
      "桶": 2391,
      "梁": 2392,
      "梅": 2393,
      "梆": 2394,
      "梏": 2395,
      "梓": 2396,
      "梗": 2397,
      "梠": 2398,
      "梢": 2399,
      "梦": 2400,
      "梧": 2401,
      "梨": 2402,
      "梭": 2403,
      "梯": 2404,
      "械": 2405,
      "梳": 2406,
      "梵": 2407,
      "检": 2408,
      "棂": 2409,
      "棉": 2410,
      "棋": 2411,
      "棍": 2412,
      "棒": 2413,
      "棕": 2414,
      "棘": 2415,
      "棚": 2416,
      "棠": 2417,
      "棣": 2418,
      "森": 2419,
      "棱": 2420,
      "棵": 2421,
      "棺": 2422,
      "棼": 2423,
      "椅": 2424,
      "植": 2425,
      "椎": 2426,
      "椒": 2427,
      "椠": 2428,
      "椭": 2429,
      "椰": 2430,
      "椴": 2431,
      "椹": 2432,
      "椽": 2433,
      "椿": 2434,
      "楂": 2435,
      "楔": 2436,
      "楚": 2437,
      "楞": 2438,
      "楠": 2439,
      "楣": 2440,
      "楦": 2441,
      "楫": 2442,
      "楮": 2443,
      "楷": 2444,
      "楼": 2445,
      "概": 2446,
      "榄": 2447,
      "榆": 2448,
      "榈": 2449,
      "榉": 2450,
      "榔": 2451,
      "榕": 2452,
      "榜": 2453,
      "榨": 2454,
      "榫": 2455,
      "榭": 2456,
      "榴": 2457,
      "榷": 2458,
      "榻": 2459,
      "槁": 2460,
      "槃": 2461,
      "槌": 2462,
      "槐": 2463,
      "槛": 2464,
      "槟": 2465,
      "槠": 2466,
      "槲": 2467,
      "槽": 2468,
      "槿": 2469,
      "樊": 2470,
      "樟": 2471,
      "模": 2472,
      "横": 2473,
      "樯": 2474,
      "樱": 2475,
      "樽": 2476,
      "橄": 2477,
      "橇": 2478,
      "橘": 2479,
      "橙": 2480,
      "橛": 2481,
      "橡": 2482,
      "橱": 2483,
      "檀": 2484,
      "檐": 2485,
      "檗": 2486,
      "檩": 2487,
      "檬": 2488,
      "檵": 2489,
      "欠": 2490,
      "次": 2491,
      "欢": 2492,
      "欣": 2493,
      "欤": 2494,
      "欧": 2495,
      "欲": 2496,
      "欸": 2497,
      "欺": 2498,
      "款": 2499,
      "歇": 2500,
      "歉": 2501,
      "歌": 2502,
      "歙": 2503,
      "止": 2504,
      "正": 2505,
      "此": 2506,
      "步": 2507,
      "武": 2508,
      "歧": 2509,
      "歪": 2510,
      "歹": 2511,
      "死": 2512,
      "歼": 2513,
      "殃": 2514,
      "殆": 2515,
      "殇": 2516,
      "殉": 2517,
      "殊": 2518,
      "残": 2519,
      "殓": 2520,
      "殖": 2521,
      "殚": 2522,
      "殡": 2523,
      "殴": 2524,
      "段": 2525,
      "殷": 2526,
      "殿": 2527,
      "毁": 2528,
      "毂": 2529,
      "毅": 2530,
      "毋": 2531,
      "母": 2532,
      "每": 2533,
      "毒": 2534,
      "比": 2535,
      "毕": 2536,
      "毗": 2537,
      "毙": 2538,
      "毛": 2539,
      "毡": 2540,
      "毫": 2541,
      "毬": 2542,
      "毯": 2543,
      "氏": 2544,
      "民": 2545,
      "氓": 2546,
      "气": 2547,
      "氘": 2548,
      "氙": 2549,
      "氛": 2550,
      "氟": 2551,
      "氡": 2552,
      "氢": 2553,
      "氦": 2554,
      "氧": 2555,
      "氨": 2556,
      "氩": 2557,
      "氮": 2558,
      "氯": 2559,
      "氰": 2560,
      "水": 2561,
      "永": 2562,
      "汀": 2563,
      "汁": 2564,
      "求": 2565,
      "汇": 2566,
      "汉": 2567,
      "汊": 2568,
      "汐": 2569,
      "汕": 2570,
      "汗": 2571,
      "汛": 2572,
      "汝": 2573,
      "汞": 2574,
      "江": 2575,
      "池": 2576,
      "污": 2577,
      "汤": 2578,
      "汪": 2579,
      "汰": 2580,
      "汲": 2581,
      "汶": 2582,
      "汸": 2583,
      "汽": 2584,
      "汾": 2585,
      "沁": 2586,
      "沂": 2587,
      "沃": 2588,
      "沈": 2589,
      "沉": 2590,
      "沌": 2591,
      "沏": 2592,
      "沐": 2593,
      "沙": 2594,
      "沛": 2595,
      "沟": 2596,
      "没": 2597,
      "沣": 2598,
      "沥": 2599,
      "沦": 2600,
      "沧": 2601,
      "沪": 2602,
      "沫": 2603,
      "沮": 2604,
      "河": 2605,
      "沵": 2606,
      "沸": 2607,
      "油": 2608,
      "治": 2609,
      "沼": 2610,
      "沽": 2611,
      "沾": 2612,
      "沿": 2613,
      "泄": 2614,
      "泉": 2615,
      "泊": 2616,
      "泌": 2617,
      "泓": 2618,
      "泔": 2619,
      "法": 2620,
      "泖": 2621,
      "泗": 2622,
      "泛": 2623,
      "泞": 2624,
      "泡": 2625,
      "波": 2626,
      "泣": 2627,
      "泥": 2628,
      "注": 2629,
      "泪": 2630,
      "泮": 2631,
      "泯": 2632,
      "泰": 2633,
      "泳": 2634,
      "泵": 2635,
      "泸": 2636,
      "泻": 2637,
      "泼": 2638,
      "泽": 2639,
      "洁": 2640,
      "洋": 2641,
      "洒": 2642,
      "洗": 2643,
      "洛": 2644,
      "洞": 2645,
      "津": 2646,
      "洩": 2647,
      "洪": 2648,
      "洮": 2649,
      "洱": 2650,
      "洲": 2651,
      "活": 2652,
      "洼": 2653,
      "洽": 2654,
      "派": 2655,
      "流": 2656,
      "浅": 2657,
      "浆": 2658,
      "浇": 2659,
      "浊": 2660,
      "测": 2661,
      "济": 2662,
      "浏": 2663,
      "浑": 2664,
      "浒": 2665,
      "浓": 2666,
      "浙": 2667,
      "浚": 2668,
      "浜": 2669,
      "浣": 2670,
      "浦": 2671,
      "浩": 2672,
      "浪": 2673,
      "浮": 2674,
      "浴": 2675,
      "海": 2676,
      "浸": 2677,
      "涂": 2678,
      "涅": 2679,
      "消": 2680,
      "涉": 2681,
      "涌": 2682,
      "涎": 2683,
      "涐": 2684,
      "涓": 2685,
      "涕": 2686,
      "涛": 2687,
      "涝": 2688,
      "涟": 2689,
      "涡": 2690,
      "涣": 2691,
      "涤": 2692,
      "润": 2693,
      "涧": 2694,
      "涨": 2695,
      "涩": 2696,
      "涪": 2697,
      "涯": 2698,
      "液": 2699,
      "涵": 2700,
      "涸": 2701,
      "淀": 2702,
      "淄": 2703,
      "淆": 2704,
      "淇": 2705,
      "淋": 2706,
      "淌": 2707,
      "淑": 2708,
      "淘": 2709,
      "淞": 2710,
      "淡": 2711,
      "淤": 2712,
      "淩": 2713,
      "淫": 2714,
      "淬": 2715,
      "淮": 2716,
      "深": 2717,
      "淳": 2718,
      "混": 2719,
      "淹": 2720,
      "添": 2721,
      "清": 2722,
      "渊": 2723,
      "渍": 2724,
      "渎": 2725,
      "渐": 2726,
      "渔": 2727,
      "渗": 2728,
      "渝": 2729,
      "渠": 2730,
      "渡": 2731,
      "渣": 2732,
      "渤": 2733,
      "渥": 2734,
      "温": 2735,
      "渭": 2736,
      "港": 2737,
      "渲": 2738,
      "渴": 2739,
      "游": 2740,
      "渺": 2741,
      "湃": 2742,
      "湄": 2743,
      "湍": 2744,
      "湎": 2745,
      "湖": 2746,
      "湘": 2747,
      "湛": 2748,
      "湜": 2749,
      "湟": 2750,
      "湫": 2751,
      "湮": 2752,
      "湾": 2753,
      "湿": 2754,
      "溃": 2755,
      "溅": 2756,
      "溉": 2757,
      "源": 2758,
      "溜": 2759,
      "溢": 2760,
      "溥": 2761,
      "溧": 2762,
      "溪": 2763,
      "溯": 2764,
      "溴": 2765,
      "溶": 2766,
      "溺": 2767,
      "滁": 2768,
      "滇": 2769,
      "滋": 2770,
      "滑": 2771,
      "滔": 2772,
      "滕": 2773,
      "滘": 2774,
      "滚": 2775,
      "滞": 2776,
      "滠": 2777,
      "满": 2778,
      "滤": 2779,
      "滥": 2780,
      "滦": 2781,
      "滨": 2782,
      "滩": 2783,
      "滴": 2784,
      "漂": 2785,
      "漆": 2786,
      "漉": 2787,
      "漏": 2788,
      "漓": 2789,
      "演": 2790,
      "漕": 2791,
      "漠": 2792,
      "漩": 2793,
      "漪": 2794,
      "漫": 2795,
      "漯": 2796,
      "漱": 2797,
      "漳": 2798,
      "潇": 2799,
      "潍": 2800,
      "潘": 2801,
      "潜": 2802,
      "潞": 2803,
      "潟": 2804,
      "潢": 2805,
      "潦": 2806,
      "潭": 2807,
      "潮": 2808,
      "潺": 2809,
      "澄": 2810,
      "澈": 2811,
      "澍": 2812,
      "澎": 2813,
      "澜": 2814,
      "澡": 2815,
      "澳": 2816,
      "激": 2817,
      "濒": 2818,
      "濡": 2819,
      "瀑": 2820,
      "瀚": 2821,
      "灌": 2822,
      "火": 2823,
      "灭": 2824,
      "灯": 2825,
      "灰": 2826,
      "灵": 2827,
      "灶": 2828,
      "灸": 2829,
      "灼": 2830,
      "灾": 2831,
      "灿": 2832,
      "炉": 2833,
      "炊": 2834,
      "炎": 2835,
      "炒": 2836,
      "炔": 2837,
      "炖": 2838,
      "炙": 2839,
      "炤": 2840,
      "炫": 2841,
      "炬": 2842,
      "炭": 2843,
      "炮": 2844,
      "炯": 2845,
      "炳": 2846,
      "炸": 2847,
      "点": 2848,
      "炼": 2849,
      "炽": 2850,
      "烁": 2851,
      "烂": 2852,
      "烃": 2853,
      "烈": 2854,
      "烘": 2855,
      "烙": 2856,
      "烛": 2857,
      "烟": 2858,
      "烤": 2859,
      "烦": 2860,
      "烧": 2861,
      "烩": 2862,
      "烫": 2863,
      "烬": 2864,
      "热": 2865,
      "烯": 2866,
      "烷": 2867,
      "烹": 2868,
      "烽": 2869,
      "焊": 2870,
      "焓": 2871,
      "焕": 2872,
      "焗": 2873,
      "焘": 2874,
      "焙": 2875,
      "焚": 2876,
      "焦": 2877,
      "焰": 2878,
      "然": 2879,
      "煀": 2880,
      "煅": 2881,
      "煊": 2882,
      "煌": 2883,
      "煎": 2884,
      "煞": 2885,
      "煤": 2886,
      "煦": 2887,
      "照": 2888,
      "煮": 2889,
      "煲": 2890,
      "煳": 2891,
      "煺": 2892,
      "煽": 2893,
      "熄": 2894,
      "熊": 2895,
      "熏": 2896,
      "熔": 2897,
      "熘": 2898,
      "熙": 2899,
      "熟": 2900,
      "熠": 2901,
      "熨": 2902,
      "熬": 2903,
      "熵": 2904,
      "熹": 2905,
      "燃": 2906,
      "燊": 2907,
      "燎": 2908,
      "燔": 2909,
      "燕": 2910,
      "燥": 2911,
      "燧": 2912,
      "燮": 2913,
      "爆": 2914,
      "爪": 2915,
      "爬": 2916,
      "爱": 2917,
      "爵": 2918,
      "父": 2919,
      "爷": 2920,
      "爸": 2921,
      "爹": 2922,
      "爽": 2923,
      "片": 2924,
      "版": 2925,
